[
  {
    "conclusion": "Вы начинаете рассказывать капитану о своей миссии космонавта, о несчастном случае, который привел вас в открытый космос, и о том, как вы зацепились за астероид. Капитан НЛО слушает вас внимательно и с уважением.\n\nПосле вашего рассказа капитан предлагает помощь:\n\n\"Мы можем помочь вам вернуться на вашу планету. Мы сделаем все, что в наших силах, чтобы вас спасти.\"\n\n",
    "exodus": "POSITIVE",
    "number": 10
  },
  {
    "conclusion": "Вы остаетесь на астероиде, не желая запрашивать помощь. Но ваш кислород заканчивается быстро, и вы начинаете задыхаться. Ваши силы иссякают, и вы чувствуете, как жизнь уходит из вас. В последние мгновения вы видите, как НЛО исчезает из вашего поля зрения. Вы умираете в одиночестве в бескрайнем космосе.",
    "exodus": "NEGATIVE",
    "number": 3
  },
  {
    "conclusion": "Вы отказываетесь встретиться с капитаном НЛО во второй раз и продолжаете исследовать судно. Но НЛО настаивает, и их голос становится настойчивее:\n\n\"Пожалуйста, космонавт, мы искренне желаем с вами поговорить. Мы несем мирные намерения.\"\n\nВы, однако, решаете не слушать их и продолжаете двигаться вглубь судна. Внезапно, из-за одной из дверей выходит нечто совершенно неожиданное - огромный механический робот с лазерами и захватами.\n\nРобот воспринимает ваш отказ как угрозу и начинает атаковать. Вы бросаетесь на защиту, но робот оказывается сильным и невозможно победить. Ваши последние мгновения на борту НЛО наполняются напряжением и страхом.\n\nВаше тело оказывается в захвате робота, и он с легкостью разрывает ваш скафандр. Вы теряете сознание, а ваше приключение в космосе завершается таинственной атакой робота на борту НЛО.",
    "exodus": "NEGATIVE",
    "number": 7
  },
  {
    "conclusion": "Вы начинаете выдумывать ложную историю о себе, пытаясь скрыть свою настоящую личность и миссию. Однако, капитан НЛО, обладая продвинутой технологией, скоро раскрывает вашу ложь.\n\n\"Мы не терпим лжи, космонавт,\" говорит капитан. \"Ваша попытка обмана только ухудшит ваше положение.\"\n\nКапитан НЛО приказывает своей команде и вас приводят в специальную камеру. Там вас ожидает странное устройство, и вы понимаете, что ваше дальнейшее судьба будет таинственной и непредсказуемой...",
    "exodus": "NEGATIVE",
    "number": 9
  }
]
